Repository: giellalt/corpus-sme
Catalog: tmx/sma/facta/calliidlagadus.org/gaskadassi_nsam.pdf.tmx
Source language: sme
Languages: sma

source: OSLO: – Makkár gávpotosiin lea rádji du gávpotoassái ?
sma: OSLO: – Mah staarebielieh raastem dov staarebealan utnieh ?

source: – Jus orut Oslos, de sáhtát gávnnahit man ollu olbmot orrot du gávpotoasis ?
sma: – Jis Oslosne årroeh maahtah gaavnehtidh man gellie årrojh mah dov staarebielesne

source: Eambbo go beali suohkaniin (430) leat unnit go 5000 ássi. – Man ollu ássit leat du fylkkas ?
sma: Bijjelen lehkiem dejstie tjïeltijste (430) vaenebe goh 5000 årrojh utnieh– Guktie dov fylhkesne ?

source: – Gallii suohkanis du fylkkas leat eambbo go 5000 ássi ?
sma: – Man gellie tjïelth vielie goh 5000 årrojh utnieh dov fylhkesne ?

source: Makkár aviisa / aviissat čállet du suohkana / gávpotoasi birra ?
sma: Mij plaeride / mah plaerieh dov

source: Joatkkaskuvlla oahpahusMakkár joatkkaskuvllat leat du fylkkas ?
sma: JåarhkeööhpehtimmieMah jåarhkeskuvlh dov fylhkesne gååvnesieh ?

source: Sáhtát go friddja válljet ?
sma: Maahta veeljedh guktie sïjhth ?

source: Ollu máksá
sma: Mennie åesesne lea jåarhke

source: vázzit joatkkaskuvlla ?
sma: skuvlem vaedtsedh ?

source: Rávisolbmuid oahpahusMii lea rávisolbmuid oahpahus ?
sma: GeerveööhpehtimmieMij lea geerveööhpehtimmie ?

source: Bátnedivššárbálvalus Man guhká sáhtát oažžut nuvttá
sma: BaeniehealsoedïenesjeMan guhkiem maahtah namhtah

source: bátnedivššárbálvalusa ?
sma: baeniehealsoedïenesjem åadtjodh ?

source: Fylkkageainnut
sma: Fylhkengeajnoeh

source: Leatgo fylkkageainnut du suohkanis ?
sma: Mah fylhkengeajnoeh dov tjïeltesne ?

source: SkuvlasáhtuGávnnat geas lea geatnegasvuohta
sma: SkuvleskovhteGaavnehth gie maahta namhtah

source: oažžut nuvttá skuvlasáhtu ?
sma: skuvleskovhtem krïevedh ?

source: JohtolatsihkárvuođabarguMu fylkkasuohkanis leat sullii... bargi.
sma: TrafihkejearsoesvoetebarkoeMov fylhkesne medtie …. barkijh.

source: Biras ja dálkkádatIskka leago fylkkasuohkanis makkárge prošeakta du suohkanis, mii gusto biras
sma: Byjrese jïh klijmaGoerehth mejtie fylhkentjïelte såemies prosjekth åtna dov tjïeltesne mah leah

source: ja dálkkádat gažaldagaide ?
sma: byjrese-jïh klijmagyhtjelassi bïjre ?

source: Gávnna iežat fylkka:
sma: Gaavnh dov fylhken daesnie:

source: FYLKKADIGGEVÁLGA mu suohkanis
sma: FYLHKENDIGKIEVEELJEME mov fylhkesne

source: i Fylkka namma lea.
sma: i Fylhken nomme

source: Mas boahtá namma ?
sma: Gubpede nomme båata ?

source: Fylkkasuohkan stivrejuvvo dego suohkan.
sma: Fylhkentjïelte stuvresåvva goh akte tjïelte.

source: FYLKA = SUOHKAN FYLKKADIGGI = SUOHKANSTIVRA FYLKKALÁVDEGODDI = OVDAGODDI FYLKKASÁTNEJOĐIHEADDJI = SÁTNEJOĐIHEADDJI FYLKKARÁĐĐEOLMMÁI = RÁĐĐEOLMMÁI
sma: FYLHKE = TJÏELTE FYLHKENDIGKIE = TJÏELTESTÅVROE FYLHKENMOENEHTSE = TJÏELTEN ÅEJVIELADTJERAERIE FYLHKEN ÅEJVIE = TJÏELTEN ÅEJVIE FYLHKEN RAERIEÅLMA = RAERIEÅLMA

source: Man ollu áirasat leat fylkkadikkis du fylkkas ?
sma: Man gellie lïhtsegh fylhkendigkesne dov fylhkesne ?

source: / gávpotráđis (Oslo ja Bergen)
sma: / staareraeresne (Oslo jïh Bergen)

source: Gos leat fylkkadiggečoahkkimat du fylkkas ?
sma: Gusnie fylhkendigkie tjåanghkoeh åtna dov fylhkesne ?

source: Mii lea fylkkasátnejođiheaddji namma ?
sma: Guktie fylhken åejvien nomme ?

source: Sáhttá go muhtin politihkkár leat áirras sihke suohkanstivrras ja fylkkadikkis ?
sma: Akte politihkere maahta tjirkijinie årrodh dovne aktene tjïelteståvrosne jïh aktene

source: Makkár bellodagat leat fylkkadikkis ?
sma: fylhkendigkesne ?

source: BELLODAGA NAMMA Galle áir.
sma: Mah krirrieh leah meatan fylhkendigkesne ?

source: 2007 Galle áir. 2011
sma: Man gellie tjirkijh 2007 Man gellie tjirkijh 2011

source: Fylkkasuohkaniin lea ovddasvástádus earret eará joatkkaskuvlla oahpahussii ja báikkálaš kollektiivasáhttui.
sma: Fylhkentjïelte diedtem åtna gaskem jeatajh jåarhkeööhpehtimmien jïh voenges ektieskovhten åvteste.

source: BUDSJEtt OrDFØrEr KOMMUNE MaNNtall råDMaNN SKOlE FYlKESMaNN SKatt FYlKE
sma: Ø B V C B T Y M M I R U U S N M E O S K U V L E P P O K K O E N R A E R I E Å L M A F Y L H K E N T J I E L T E O T J I E L T E L L D V Y H P C E B N E F Y L H K E U T A L M E T J E L Å H K O E I Z W E T K B U D S J E D T E

source: Gávnna buot sániid, mat leat listtus ruossut rassuha buohta.
sma: Gaavnh gaajhkide baakojde læstosne baakoekroessen baalte.

source: Sánit leat veallut, ceaggut ja doarrás.
sma: Dah baakoeh leah dovne rïekte jïh våålese.

source: Merkes tuššain dahje bija bliánttain dahje peannain rieggá birra sániid.
sma: Nåhtedh vihtesjimmiepeannam jallh bïejh gievliem baakoej bïjre aktine plæjjoehkinie jallh peannine.

source: Eambbo gihppagat ?
sma: Jienebh heefth ?

source: Teaksta: Sigurd Ø. Sæthre Hábmen ja buvttadeapmi: Svenner reklamebyrå AS Ovdasiidogovva: Torgeir Wittersø Skancke Deaddileapmi: Erik Tanche Nilssen AS ISBN: 9788278170946
sma: ISBN: 978-82-7817-094-6
